[
	{"code":"01","en":"We must respect the will of the individual.","jp":"個人の意志は尊重しなければいけない。"},
	{"code":"02","en":"Take it easy. I can assure you that everything will turn out fine.","jp":"気楽にいけよ。大丈夫、すべてうまくいくさ。"},
	{"code":"03","en":"Let go of your negative outlook on life. Always maintain a positive attitude.","jp":"悲観的な人生観を捨てて、前向きな態度を常に持ち続けよう。"},
	{"code":"04","en":"You should be fair to everyone regardless of national origin,gender, or creed.","jp":"生まれた国、性別、信条に関係なく、誰に対しても公平でなくてはならない。"},
	{"code":"05","en":"Equality is guaranteedby the Constitution.","jp":"平等は憲法で守られている。"},
	{"code":"06","en":"He leaned against the pillar and gazed at the Statue of Liberty.","jp":"彼は柱に寄り掛かって、自由の女神像をじっと見つめた。"},
	{"code":"07","en":"A woman passed by me giving off a subtle scent of perfume. It reminded me of my ex-girlfriend.","jp":"香水のほのかな香りを漂わせながら、一人の女性が僕の前を通り過ぎた。前の彼女のことを思い出してしまった。"},
	{"code":"08","en":"Natto smells awful but tastes terrific.","jp":"納豆は臭いはひどいけれど味は最高。"},
	{"code":"09","en":"I'm soaked with sweat.Stand back! You stink.Take a shower.","jp":"「汗でびしょぬれだよ。」「来ないで！臭いわ。シャワーを浴びて。」"},
	{"code":"10","en":"Bob was so beside himself that he could scarcely tell fact from fiction.","jp":"ボブはひどく取り乱していて、現実と虚構の区別がほとんどできなかった。"},
	{"code":"11","en":"His new novel, which combines prose with his gift for poetry, is going to be published.","jp":"まもなく出版になる彼の小説は、散文に彼の詩の才能を融合させたものだ。"},
	{"code":"12","en":"An up-to-date edition of the encyclopedia will come out next month.","jp":"来月、その百科事典の最新版が出る。"},
	{"code":"13","en":"Ms.Yamada translated the fascinating fairy tale into plain Japanese.","jp":"山田さんがその心ひかれるおとぎ話をやさしい日本語に翻訳した。"},
	{"code":"14","en":"The following passage is quoted from a well-known fable.","jp":"以下の一節は有名な寓話からの引用です。"},
	{"code":"15","en":"Are you familiar withcontemporaryliterature? I knownext to nothing aboutit.","jp":"「現代文学に詳しいですか？」「ほとんど知りません。」"},
	{"code":"16","en":"At times I confusecurve with carve.","jp":"時々、「curve(曲線)」と「carve(彫る)」を混同してしまう。"},
	{"code":"17","en":"Don't be shy. Yourpronunciation ismore or less correct.","jp":"恥ずかしがらないで。あなたの発音はだいたい合っています。"},
	{"code":"18","en":"This article containstips for those whoare eager to increasetheir vocabulary.","jp":"この記事には、語彙を本気で増やしたいと思う人々に役立つ情報が含まれています。"},
	{"code":"19","en":"His latest works areon display at the cityhall. They arefabulous beyonddescription.","jp":"彼の最新の作品が市庁舎で展示されているの。言葉にできないほど素敵よ。"},
	{"code":"20","en":"Could you move overa little? Oh,sorry. Ididn't realize I wastaking up so muchspace.","jp":"「少し詰めていただけませんか？」「あ、ごめんなさい。こんなに場所を取っていたなんて気付きませんでした。」"},
	{"code":"21","en":"Whats this uglyobject? This is apiece of abstract art!","jp":"「この不恰好な物体は何？」「これは抽象芸術の作品だよ！」"},
	{"code":"22","en":"I begged Richie tolend me a hundredbucks, but he shookhis head, saying, Imbroke, too.","jp":"ドル貸してくれとリッチーに頼んだら、彼は「俺もお金が無いんだよ！」と言って首を横に振った。"},
	{"code":"23","en":"Im apt to buy thingson impulse wheneversomething is on sale.So am I.","jp":"「安売りをしているといつも衝動買いしてしまいがちです。」「私も。」"},
	{"code":"24","en":"As it is, ordinarypeople cannot affordto purchase suchluxuries.","jp":"実際のところ、普通の人々にはそんな贅沢品を購入する余裕はない。"},
	{"code":"25","en":"As we anticipated,the unemploymentrate has risen threequarters in a row.","jp":"予期していた通り、失業率は四半期連続で上昇した。"},
	{"code":"26","en":"I have to cut down on myexpenses, so from now on,Im going to keep track ofthem on a daily basis.","jp":"出費を減らさないと。だから、これからは使ったお金は一日単位で記録していくつもりだ。"},
	{"code":"27","en":"In any case, the union hasto compromise to a certainextent.","jp":"いずれにせよ、組合側はある程度妥協しなければならない。"},
	{"code":"28","en":"Competent mechanics arein great demand, so theyearn decent wages.","jp":"有能な整備士は引っ張りだこだから（需要があるから）、かなりよい賃金を稼げる。"},
	{"code":"29","en":"The president announceda concrete plan to carryout welfare reform.","jp":"大統領は福祉改革を実行するための具体的な計画を発表した。"},
	{"code":"30","en":"His policy will no doubtlead to dismalconsequences. It needs athrough review.","jp":"彼の政策はきっと暗い結果を招くだろう。徹底的な見直しが必要だ。"},
	{"code":"31","en":"It goes without saying thatthe aging of society isinevitable.","jp":"社会の高齢化が避けられないことは言うまでもない。"},
	{"code":"32","en":"Please take a look at thischart. It indicates thatjuvenile delinquency is onthe increase at analarming rate.","jp":"この表をご覧になって下さい。少年非行が深刻な割合で増加していることを示しています。"},
	{"code":"33","en":"In many businessdistricts, there are a lot ofvacant lots which havebeen for sale for years.","jp":"多くの商業地区では、数年間売りに出されている空き地がたくさんある。"},
	{"code":"34","en":"The population density inthe metropolis is graduallydecreasing.","jp":"大都市の人口密度が徐々に低下している。"},
	{"code":"35","en":"In all likelihood, thebirthrate will continue todecline steadily for yearsto come.","jp":"ほぼ間違いなくこの先数年、出生率は着実に減少し続けるだろう。"},
	{"code":"36","en":"The power plant suppliesthe remote county withelectricity.","jp":"その発電所は遠く離れた郡に電気を供給している。"},
	{"code":"37","en":"You are not allowed tooperate this device withoutpermission.","jp":"許可なくこの装置を操作することはできません。"},
	{"code":"38","en":"In fact, the inhabitantshave been exposed toradiation.","jp":"実は、住民たちは放射能にさらされてきた。"},
	{"code":"39","en":"One cannotemphasize too muchthe potential dangerof nuclear energy.","jp":"核エネルギーの潜在的な危険性は、いくら強調してもし過ぎるということはない。"},
	{"code":"40","en":"For years the pressoverlooked theproblem. But now, ifanything, they aremaking too much of it.","jp":"過去数年間その問題を見過ごしてきた報道機関が、今ではどちらかと言えば（むしろ）そのことを重視し過ぎている。"},
	{"code":"41","en":"As well as cultivatinggrain, the farmerruns a grocery store.","jp":"穀物を栽培するだけでなく、その農場経営者は食料雑貨店も経営している。"},
	{"code":"42","en":"The research institutewas established in thelate 1960s.","jp":"その研究所は年代後半に設立された。"},
	{"code":"43","en":"Why don't you concultStarr in person? He'sby far the mostprominent attorneyaround here.","jp":"スターさんに直接(会って)相談したらどうですか？この辺りでは間違いなく(はるかに)いちばん有名な弁護士ですよ。"},
	{"code":"44","en":"I'll write it down justin case, because Ihave a bad memory.","jp":"念の為にメモしておきます。記憶力が悪いから。"},
	{"code":"45","en":"The lawyerrecommended thathis client take legalaction against theinsurance company.","jp":"弁護士は依頼人に、保険会社に対して法的手段を取ることを勧めた。"},
	{"code":"46","en":"They are entitled to becompensated for theirinjuries.","jp":"彼らには、けがに対する補償を受ける権利がある。"}
]
